<?php

/* @var $this yii\web\View */

$this->title = 'Деловой Дагестан';
?>
<style>

    .main_text {
        font-size: 17px;
        text-align: center;
    }

    .main_text p {
        line-height: 30px;
    }
</style>
<div class="container" id="more" style="padding: 30px">


    <h2 style="text-align: center">Информация
        об участии в Акции «Требуй чек- выиграй приз!»</h2>
    <br>

    <div class="main_text">

        <p>С 1 августа по 1 сентября в соответствии с поручением Главы Республики Дагестан В. Васильева Агентство по
            предпринимательству и инвестициям республики при поддержке деловых кругов и Управления федеральной налоговой
            службы по Республике Дагестан проводит республиканскую акцию «Требуй чек – выиграй приз!».
        </p>
        <br>
        <p>
            В период проведения Акции каждый участник, совершая любые покупки или получая платные услуги у
            предпринимателей,
            зарегистрированных на территории Республики Дагестан, получает шанс стать обладателем определенного приза. В
            Акции принимают участие чеки контрольно-кассовых машин с функцией фиксации и (или) передачи данных.
        </p>
        <br>
        <p>
            Целью проведения Акции является повышение гражданской активности, воспитание правовой культуры граждан в
            вопросах защиты собственных интересов как потребителей товаров, работ и услуг, сокращение размеров теневой
            экономики. Принять участие в широкомасштабной республиканской Акции «Требуй чек- выиграй приз!» смогут
            граждане
            Российской Федерации старше 14 лет, которые при приобретении любых товаров, работ и услуг на сумму от 500
            рублей
            получили чеки и зарегистрировали в бесплатном приложении «Бизнес 05» либо на сайте Dagdelo.ru
        </p>
        <br>
        <p>По условиям Акции дата и время выдачи чека должны быть не ранее даты ее начала. Количество чеков, регистрируемых
        одним участником, не должно превышать 30 в день, многократная отправка одного и того же чека не засчитывается.
        </p>
        <br>
        <p>
            Победители будут определяться по методу генерации случайных чисел. Таким образом, чем больше отправлено
            чеков,
            тем больше у участника шансов выиграть приз от следующих партнеров компаний: салоны оптики «Глаз-Алмаз»,
            «Визаж
            холл», торговый центр «Миркато», торговый центр «7 континент», компания «Peretz Group», фирма «Ас-Престиж»,
            торговый дом «Киргу», сеть аптек «36,6» и МТС.
        </p>
        <br>
        <p>
            Требуя чек - выигрывай призы!
        </p>
        <br>
        <a href="http://dagdelo.ru/upload/dfadsasdknf.docx" target="_blank"> Скачать положение </a>
    </div>
    <hr>
    <h2>Вопросы и ответы</h2>
    <br>
    <br>

    <h4>Как и когда можно принять участие в Акции?</h4>
    <br>
    <p>Скачайте мобильное приложение “Бизнес 05”, доступное для скачивания
        с Apple App Store и Google Play Market, зарегистрируйтесь
        и заполните профиль знакомьтесь с правилами участия в Акции и
        принимайте участие. Также зарегистрироваться можно на сайте <a href="http://dagdelo.ru/">dagdelo.ru</a>
        После сохраняйте чеки в своем профиле и следите за розыгрышами.
        <i>Акция проводится в период с 1 августа по 1 сентября.</i>
    </p>
    <br>
    <h4>Привязан ли розыгрыш к определенному городу?</h4>
    <p>Привязки к городам нет. Участвовать можно в любом населённом пункте Дагестана.</p>
    <br>
    <h4>Как узнать итоги розыгрыша?</h4>
    <p>Розыгрыш призов будет проводиться в г. Махачкала в Агентстве по предпринимательству и инвестициям Республики
        Дагестан с обеспечением прямой трансляции Акции.</p>
    <br>
    <h4>Могут ли нерезиденты участвовать в Акции?</h4>
    <p>Могут. В акции участвует любой покупатель старше 14 лет, получивший кассовый чек, пробитый на территории
        Республики Дагестан.</p>
    <br>
<br>
    <h4>На чеке нет QR кода, что делать?</h4>
    <p>Согласно действующему законодательству все торговые объекты потребительского рынка обязаны использовать
        контрольно кассовую технику с функцией фиксации и (или) передачи данных, т. е. Вы вправе требовать
        при покупке товаров чек с QR кодом, в случае отказа предпринимателя предоставить кассовый чек, рекомендуем
        обратиться в налоговый орган, где будут приняты оперативные меры по устранению нарушений
        действующего законодательства.
    </p>
    <br>
    <h4>Как понять, что мой чек участвует в розыгрыше?</h4>
    <p>Вы должны зарегистрироваться в мобильном приложении “Бизнес 05” и принять участие в акции.
        После ваш чек должен быть сохранён в мобильном приложении во вкладке
        «История покупок». Время и дата чека должны попадать в период проведения Акции.</p>
    <br>
    <h4>Приложение не считывает QR код, как быть?</h4>
    <p>Вы можете позвонить по номеру горячей линии 8(8722) 67-13-46 или
        обратиться со своими замечаниями и предложениями на
        электронный адрес: trebuy_chek@bk.ru</p>


</div>